Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/ohcan_lahkai_fi/valmmatalli_valmistelija.pdf.tmx
Source language: fin
Languages: sms

source: VALMISTELIJAA
sms: Sääʹmteʹǧǧ ååcc

source: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 27.6.
sms: mieʹrräiggsaž da peiʹvvsaž veʹrǧǧkõskkvuõʹtte 27.6. - 31.8.2012 kõskssaž äigga tuõjju valmštõõllâd jeäʹrben kuåivâslååʹppooccmõõžžid kuõskki ceâlklmid.

source: 2012 väliseksi ajaksi tehtävänään valmistella erityisesti kaivoslupahakemuksiin liittyviä lausuntoja.
sms: Šiõttõsvuâđđlaž ââʹntemõõlǥtõssân lij tuâi ooudldem škooulʼjumuš da lââʹssen õõlǥtet sääʹmǩiõl silttõõzz.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sms: Tuâi õʹnnstem håiddmõõžžâst ooudâsveʹǩǩe oodd tuejjeed jiõččtuåimmsânji di šiõǥǥ lääʹddǩiõl ǩeʹrjjlaž silttõs.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka 2 391,60 euroa/kk) mahdollisine saamelaisalue- ja kokemuslisineen.
sms: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâššâm õõlǥtemtääʹzz IV/IV mieʹldd, (vuâđđpäʹlǩǩ 2 391,60 euʹrred/mp) vuäittmõõžži mieʹldd sääʹmvuuʹd- da tuâjjtobddmõõžž lââʹzz.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 25.6. 2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sms: Ooccmõõžž mättʼtõõttâm- da tuâjjtuõđštõõzzineez âʹlǧǧe vuõltteed sääʹmteeʹǧǧ piisarkådda 25.6.2012 čiâss 16.00 mõõneeʹst addrõõzzin Sajos, 99870 Aanar.

source: Lisätietoja työstä antaa lakimiessihteeri Aimo Guttorm, puh. 010 839 3120.
sms: Lääʹssteâđaid tuâjast oudd lääʹǩǩpiisar Aimo Guttorm, teʹl. 010 839 3120.

source: 2012 Saamelaiskäräjät
sms: Aanrest 11.6.2012 Sääʹmteʹǧǧ
